<?php
include("header.html");
?>
<main>
    <div id="main_right">
        <img src="فرمول-تبلیغات-اینترنتی.jpg" alt="تبلیغات اینترنتی">
    </div>
    <div id="main_left">
        <h1>کارمار چیکار میکنه؟</h1>
        <p>کارمار به عنوان یک سایت فریلنسینگ امکان کسب درآمد از طریق دورکاری رو برای فریلنسرها فراهم کرده. همچنین برونسپاری پروژه‌های طراحی وب و برنامه نویسی، تولید محتوا، طراحی گرافیک، تایپ، ترجمه و بسیاری مهارت های دیگه هم از طریق کارمار امکان پذیره. اگر مایلید فریلنسر بشید و از طریق دورکاری کسب درآمد کنید یا با برونسپاری پروژه هاتون رو انجام بدید همین امروز به کارمار بپیوندید.</p>
    </div>
</main>
<?php
include("footer.html");
?>
